[
    {
        "id": "1",
        "name": "MANAGEMENT",
        "tile": "Transport & Logistics",
        "image": "https://cdn-icons-png.flaticon.com/128/2564/2564794.png",
        "description": "HR consultants are provides broad menu Working Resource Service",
        "management_Info": " Services help organizations build long-term relationships with their customers. Most companies seek to develop innovative and unique products to maintain a competitive edge"
    },
    {
        "id": "2",
        "name": "PLANNING",
        "tile": "Construction",
        "image": "https://cdn-icons-png.flaticon.com/128/11126/11126282.png",
        "description": "Improving Resources provides broad menu Human Resource Service",
        "management_Info": "These resources make our daily lives possible, providing essentials like running water, flushing toilets, electricity, railways, roads, and bridges. All of these resources enable communities and organizations to access fundamental services, ensuring their sustainability and resilience."
    },
    {
        "id": "3",
        "name": "TRAINING",
        "tile": "Strategic Planning",
        "image": "https://cdn-icons-png.flaticon.com/128/11517/11517973.png",
        "description": "Strategic Planning provides broad menu Human Resource Service",
        "management_Info": "Learning services refers to the outsourced management of training activities and/or processes. These services can include content development, learning administration, learning delivery, vendor management, measurement and analytics, learning strategy and learning technology."
    },
    {
        "id": "4",
        "name": "HR CONSULTANCY",
        "tile": "Oil & Gas",
        "image": "https://cdn-icons-png.flaticon.com/128/3074/3074469.png",
        "description": "They provide expertise in sourcing, screening, and selecting candidates that fit the company's culture and requirements.",
        "management_Info": "Consultants offer strategies for talent development, employee retention, and succession planning. They help companies nurture and retain their top-performing employees."
    },
    {
        "id": "5",
        "name": "STRATEGIC",
        "tile": "Hospitality",
        "image": "https://cdn-icons-png.flaticon.com/128/3589/3589787.png",
        "description": "Compensation Consulting provides broad menu Human Resource Service",
        "management_Info": "Crafting a roadmap that outlines your business objectives and the steps to reach them is essential. Our strategic planning services help you define your mission, vision, and goals while considering market trends, competition, and emerging opportunities."
    },
    {
        "id": "6",
        "name": " CUNSULTING",
        "tile": "Security Guarding",
        "image": "https://cdn-icons-png.flaticon.com/128/3797/3797693.png",
        "description": "Leadership Training provides broad menu Human Resource Service",
        "management_Info": "At HQA Limited, we believe in the power of expert guidance. Our consulting services are here to provide you with the knowledge, strategies, and insights you need to overcome challenges, seize opportunities, and achieve your goals."
    }
]